{"class_name": "Tokenizer", "config": {"num_words": 1000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 180376, "word_counts": "{\"super\": 5609, \"awesome\": 11297, \"fair\": 2141, \"useless\": 1187, \"product\": 29842, \"highly\": 5529, \"recommended\": 6696, \"nice\": 9396, \"unsatisfactory\": 1212, \"worth\": 9039, \"the\": 11227, \"money\": 9356, \"great\": 5705, \"mind\": 5506, \"blowing\": 5506, \"purchase\": 11023, \"brilliant\": 5648, \"classy\": 5605, \"must\": 5594, \"buy\": 5641, \"fabulous\": 5535, \"every\": 5609, \"penny\": 5608, \"just\": 7680, \"wow\": 5535, \"terrific\": 10954, \"excellent\": 5588, \"simply\": 5600, \"wonderful\": 9029, \"expected\": 861, \"a\": 927, \"better\": 1650, \"good\": 17444, \"quality\": 4581, \"decent\": 2180, \"very\": 4691, \"satisfactory\": 5, \"waste\": 2456, \"of\": 1325, \"not\": 11640, \"best\": 5658, \"does\": 2179, \"job\": 2176, \"pretty\": 3477, \"cooler\": 12, \"worthless\": 1259, \"worst\": 1234, \"experience\": 1219, \"ever\": 1214, \"perfect\": 5615, \"like\": 5, \"an\": 7, \"assembled\": 1, \"one\": 43, \"can\": 7, \"get\": 7, \"for\": 3642, \"4\": 6, \"5k\": 1, \"cheap\": 5, \"slightly\": 847, \"disappointed\": 2127, \"horrible\": 1190, \"poor\": 1227, \"really\": 3591, \"in\": 5641, \"market\": 5558, \"absolute\": 1325, \"rubbish\": 1325, \"okay\": 2141, \"bad\": 958, \"delightful\": 3577, \"value\": 3500, \"choice\": 3576, \"hated\": 1204, \"it\": 1272, \"terrible\": 1283, \"at\": 1207, \"all\": 1167, \"did\": 1216, \"meet\": 1217, \"expectations\": 1224, \"badly\": 1, \"utterly\": 1273, \"moderate\": 864, \"and\": 114, \"don't\": 1193, \"your\": 1191, \"is\": 73, \"but\": 59, \"huge\": 1, \"size\": 7, \"could\": 789, \"be\": 790, \"way\": 786, \"cool\": 4, \"desert\": 2, \"live\": 1, \"up\": 7, \"to\": 61, \"name\": 1, \"its\": 23, \"ac\": 1, \"ok\": 5, \"kind\": 3, \"effective\": 3, \"hot\": 2, \"conditions\": 1, \"extreme\": 1, \"summer\": 1, \"heat\": 1, \"cools\": 1, \"well\": 12, \"user\": 2, \"manual\": 5, \"improved\": 1, \"excelleant\": 1, \"fantastic\": 7, \"air\": 16, \"affordable\": 7, \"price\": 99, \"ultimate\": 2, \"this\": 66, \"range\": 24, \"a1\": 1, \"fab\": 1, \"crompton\": 1, \"ozone\": 1, \"75\": 1, \"changed\": 1, \"item\": 8, \"delhivery\": 1, \"courier\": 1, \"service\": 47, \"delivery\": 29, \"flipkart\": 44, \"above\": 6, \"average\": 15, \"damaged\": 2, \"go\": 24, \"working\": 25, \"fine\": 6, \"cheep\": 1, \"by\": 21, \"that\": 6, \"honest\": 3, \"review\": 12, \"supreb\": 1, \"from\": 33, \"boat\": 2, \"segment\": 3, \"long\": 2, \"lasting\": 2, \"superb\": 27, \"balanced\": 1, \"sound\": 15, \"buying\": 13, \"high\": 3, \"bass\": 3, \"battery\": 5, \"life\": 9, \"headphone\": 1, \"got\": 12, \"rs\": 4, \"1599\": 1, \"amazing\": 25, \"under\": 5, \"2k\": 1, \"bakcup\": 1, \"awsm\": 2, \"reasonable\": 6, \"loved\": 5, \"absolutely\": 3, \"beast\": 7, \"indian\": 2, \"waoo\": 1, \"that's\": 1, \"work\": 6, \"speaker\": 6, \"bar\": 3, \"mass\": 1, \"entry\": 2, \"level\": 3, \"dslr\": 3, \"camera\": 12, \"ideal\": 2, \"beginners\": 2, \"beginner's\": 1, \"kit\": 1, \"cheating\": 2, \"enough\": 3, \"was\": 12, \"day\": 9, \"late\": 1, \"hindware\": 1, \"nevio\": 1, \"plus\": 1, \"60\": 1, \"auto\": 2, \"clean\": 4, \"wall\": 1, \"mounted\": 1, \"chimney\": 1, \"woww\": 1, \"no\": 16, \"free\": 2, \"installation\": 15, \"much\": 6, \"safisfactory\": 1, \"both\": 2, \"supar\": 1, \"neptune\": 7, \"entrylevel\": 1, \"ifb\": 23, \"i\": 15, \"should\": 2, \"have\": 15, \"bought\": 2, \"earlier\": 1, \"fx1\": 1, \"dishwasher\": 20, \"family\": 5, \"machine\": 13, \"works\": 14, \"with\": 57, \"fortune\": 3, \"detergent\": 3, \"express\": 3, \"1\": 13, \"sx1\": 3, \"vx\": 5, \"my\": 14, \"saver\": 3, \"smile\": 2, \"met\": 9, \"dishes\": 1, \"low\": 11, \"noise\": 2, \"economical\": 3, \"point\": 6, \"cheaper\": 2, \"durable\": 1, \"part\": 3, \"week\": 2, \"wife's\": 1, \"pride\": 1, \"maid's\": 1, \"envy\": 1, \"than\": 13, \"hand\": 4, \"wash\": 1, \"cooking\": 2, \"kitchen\": 7, \"gadget\": 2, \"we\": 2, \"rid\": 1, \"maid\": 1, \"right\": 2, \"away\": 2, \"performance\": 16, \"faulty\": 3, \"zero\": 1, \"response\": 1, \"f\": 1, \"beyond\": 1, \"almost\": 2, \"cost\": 11, \"usage\": 7, \"utility\": 1, \"happy\": 13, \"wife\": 2, \"you\": 22, \"need\": 10, \"shell\": 1, \"out\": 3, \"another\": 3, \"7000\": 1, \"appropriate\": 1, \"stopped\": 6, \"after\": 11, \"25\": 1, \"days\": 5, \"cooker\": 1, \"brand\": 7, \"length\": 2, \"electrical\": 1, \"wire\": 1, \"sharp\": 2, \"upper\": 1, \"edges\": 1, \"overall\": 3, \"smart\": 9, \"kettle\": 1, \"hoping\": 1, \"awesomevery\": 1, \"customer\": 4, \"support\": 3, \"available\": 1, \"functional\": 2, \"only\": 11, \"30\": 3, \"mbps\": 2, \"transfer\": 2, \"speed\": 7, \"same\": 3, \"as\": 21, \"b4\": 1, \"fast\": 7, \"portable\": 5, \"hard\": 8, \"disk\": 2, \"seagate\": 2, \"samsung\": 6, \"shameful\": 1, \"act\": 1, \"lying\": 1, \"about\": 7, \"features\": 7, \"crashed\": 1, \"automatically\": 1, \"danger\": 1, \"bcoz\": 1, \"bishnu\": 1, \"sahibganj\": 1, \"jh\": 1, \"because\": 2, \"cutting\": 1, \"me\": 1, \"15k\": 1, \"data\": 1, \"recovered\": 1, \"exhauste\": 1, \"fan\": 2, \"sahi\": 1, \"hai\": 3, \"confidence\": 1, \"protect\": 1, \"class\": 14, \"sturdy\": 5, \"room\": 2, \"decoration\": 1, \"mixing\": 4, \"chopping\": 4, \"grinding\": 4, \"shredding\": 2, \"so\": 12, \"appliance\": 3, \"amazingly\": 2, \"inalsa\": 6, \"keep\": 1, \"flop\": 1, \"buget\": 1, \"food\": 11, \"processor\": 9, \"overpriced\": 6, \"far\": 3, \"gud\": 4, \"filpkart\": 1, \"means\": 2, \"over\": 4, \"some\": 6, \"bajaj\": 20, \"fx7\": 1, \"600\": 2, \"w\": 4, \"thanks\": 5, \"delivering\": 1, \"on\": 17, \"time\": 6, \"delivered\": 3, \"less\": 3, \"24\": 1, \"hours\": 1, \"five\": 17, \"stars\": 32, \"these\": 1, \"investment\": 3, \"health\": 2, \"check\": 3, \"useful\": 10, \"fx\": 3, \"11\": 4, \"star\": 8, \"thank\": 2, \"convenient\": 2, \"20\": 2, \"applicance\": 1, \"powerful\": 2, \"bit\": 1, \"noisy\": 3, \"though\": 1, \"yaar\": 1, \"worried\": 2, \"recieving\": 1, \"defective\": 4, \"replacing\": 1, \"new\": 3, \"model\": 3, \"fx11\": 1, \"fp\": 1, \"awsome\": 5, \"demo\": 5, \"pay\": 1, \"7\": 1, \"usefull\": 2, \"avg\": 2, \"easy\": 15, \"use\": 11, \"d\": 3, \"juicer\": 16, \"jar\": 1, \"can't\": 1, \"grind\": 3, \"spices\": 1, \"loving\": 2, \"choppers\": 1, \"m\": 3, \"love\": 5, \"too\": 7, \"reliability\": 1, \"will\": 6, \"make\": 2, \"ur\": 1, \"hats\": 1, \"off\": 2, \"processeor\": 1, \"why\": 1, \"priced\": 3, \"flip\": 1, \"kart\": 1, \"rate\": 2, \"other\": 5, \"online\": 2, \"stores\": 1, \"where\": 1, \"packing\": 2, \"also\": 1, \"dont\": 4, \"till\": 2, \"now\": 5, \"top\": 2, \"notch\": 1, \"genuine\": 6, \"three\": 2, \"what\": 6, \"friend\": 1, \"itself\": 1, \"doubtful\": 1, \"state\": 1, \"two\": 3, \"including\": 1, \"staff\": 1, \"feel\": 3, \"looking\": 3, \"full\": 5, \"describe\": 1, \"detail\": 1, \"feeling\": 1, \"says\": 3, \"beware\": 3, \"might\": 2, \"habits\": 2, \"ask\": 2, \"assistant\": 4, \"hidden\": 3, \"costs\": 2, \"habit\": 2, \"speaking\": 2, \"if\": 16, \"wifi\": 6, \"home\": 8, \"then\": 2, \"small\": 7, \"wired\": 2, \"device\": 4, \"first\": 2, \"display\": 2, \"mic\": 1, \"may\": 1, \"upgrade\": 3, \"google\": 5, \"mni\": 1, \"ordinary\": 1, \"upto\": 1, \"mark\": 1, \"most\": 3, \"deserved\": 1, \"router\": 11, \"expections\": 1, \"rich\": 2, \"kids\": 3, \"reading\": 1, \"wrong\": 2, \"suitable\": 7, \"industrial\": 1, \"timberwood\": 2, \"pure\": 5, \"leather\": 2, \"shoes\": 2, \"water\": 9, \"bag\": 1, \"four\": 8, \"medicine\": 1, \"box\": 8, \"going\": 1, \"improve\": 1, \"lead\": 1, \"dulcet\": 1, \"dcd9000x\": 1, \"amp\": 1, \"drive\": 1, \"components\": 1, \"basic\": 3, \"tube\": 1, \"amplifier\": 1, \"speakers\": 4, \"sony\": 1, \"dina\": 1, \"boss\": 2, \"faced\": 2, \"minor\": 2, \"issues\": 6, \"bella\": 1, \"vita\": 1, \"organic\": 1, \"luxury\": 1, \"unisex\": 1, \"perfume\": 2, \"gift\": 4, \"skater\": 1, \"roll\": 1, \"shoe\": 2, \"it's\": 5, \"risky\": 2, \"qiality\": 1, \"skating\": 1, \"man\": 1, \"intelligent\": 1, \"design\": 9, \"materials\": 2, \"lakme\": 1, \"kajal\": 1, \"unclear\": 1, \"specifications\": 1, \"black\": 6, \"color\": 2, \"fitting\": 2, \"elastic\": 2, \"are\": 6, \"bakwas\": 1, \"decided\": 1, \"ut7002s26\": 1, \"nonsense\": 1, \"bicycle\": 1, \"cycle\": 1, \"warranty\": 2, \"fake\": 2, \"ball\": 9, \"ground\": 1, \"quite\": 2, \"nivia\": 2, \"storm\": 2, \"football\": 8, \"5\": 6, \"awesome\\u00e3\\u00b0\\u00e2\\u0093\\u00e3\\u00b1\\u00e2\\u009e\": 1, \"\\u00e3\\u00b0\\u00e2\\u0092\\u00e3\\u00b3\\u00e2\\u0099\\u00e3\\u00b0\\u00e2\\u0093\\u00e3\\u00b1\\u00e2\\u009e\": 1, \"\\u00e3\\u00b0\\u00e2\\u0092\\u00e3\\u00b3\\u00e2\\u0099\": 1, \"double\": 1, \"thumbs\": 2, \"grip\": 1, \"toughness\": 1, \"rating\": 3, \"brilliantly\": 1, \"teens\": 1, \"tough\": 1, \"pic\": 1, \"shown\": 1, \"here\": 1, \"500\": 3, \"rubber\": 1, \"hurt\": 1, \"veryy\": 1, \"below\": 3, \"12\": 1, \"years\": 3, \"n\": 3, \"heavy\": 1, \"2\": 9, \"different\": 1, \"type\": 2, \"soft\": 1, \"appears\": 1, \"sexy\": 1, \"do\": 6, \"yr\": 1, \"hardground\": 1, \"such\": 1, \"platform\": 1, \"world\": 2, \"deep\": 2, \"discount\": 4, \"big\": 3, \"billion\": 2, \"fot\": 2, \"want\": 4, \"gaming\": 4, \"keyboard\": 2, \"budget\": 13, \"ram\": 1, \"slot\": 2, \"laptop\": 6, \"63k\": 1, \"simple\": 5, \"medium\": 1, \"performs\": 2, \"deal\": 10, \"thik\": 1, \"hi\": 1, \"stops\": 1, \"return\": 1, \"period\": 1, \"mechanical\": 1, \"2000\": 1, \"improvement\": 6, \"61k\": 2, \"more\": 6, \"monstrous\": 2, \"mid\": 2, \"ryzen\": 2, \"i5\": 2, \"drivers\": 2, \"faililng\": 2, \"within\": 5, \"weeks\": 4, \"except\": 1, \"expectation\": 1, \"m1\": 1, \"chip\": 1, \"october\": 1, \"2021\": 1, \"invoice\": 1, \"serial\": 1, \"number\": 1, \"mismatch\": 2, \"issue\": 4, \"apple\": 1, \"rejecting\": 1, \"video\": 2, \"editing\": 1, \"general\": 1, \"users\": 1, \"enjoy\": 1, \"next\": 2, \"promised\": 1, \"lenovo\": 1, \"pre\": 1, \"install\": 1, \"windows\": 1, \"mixer\": 12, \"looks\": 3, \"designed\": 4, \"jars\": 1, \"real\": 3, \"performer\": 3, \"been\": 2, \"butterful\": 1, \"rapid\": 1, \"never\": 3, \"miss\": 1, \"grinder\": 9, \"butterfly\": 1, \"rocks\": 1, \"west\": 1, \"damage\": 1, \"months\": 5, \"3rd\": 1, \"reviewing\": 1, \"year\": 2, \"build\": 4, \"burning\": 1, \"smell\": 1, \"given\": 1, \"optimal\": 1, \"lowest\": 1, \"see\": 2, \"gx\": 3, \"stuff\": 4, \"needs\": 3, \"power\": 5, \"goodwill\": 1, \"valuable\": 1, \"gx1\": 2, \"nothing\": 7, \"fancy\": 5, \"switch\": 2, \"has\": 3, \"50\": 2, \"heats\": 2, \"soon\": 1, \"6\": 2, \"pls\": 1, \"refund\": 1, \"amount\": 1, \"take\": 1, \"back\": 1, \"stop\": 5, \"seems\": 1, \"little\": 4, \"motor\": 2, \"came\": 2, \"broken\": 3, \"cover\": 1, \"making\": 2, \"chutney\": 1, \"bt\": 1, \"couldn't\": 1, \"max\": 1, \"engineering\": 1, \"mins\": 1, \"quick\": 5, \"give\": 2, \"sometime\": 2, \"please\": 2, \"20w\": 2, \"or\": 3, \"requirement\": 2, \"took\": 1, \"deliver\": 1, \"elegant\": 2, \"tabletop\": 1, \"acceptable\": 1, \"feature\": 2, \"phone\": 1, \"functionality\": 1, \"smartphone\": 1, \"10k\": 1, \"micro\": 3, \"otg\": 1, \"advisable\": 1, \"bank\": 2, \"mi\": 6, \"sent\": 1, \"chepest\": 1, \"cardtige\": 1, \"guts\": 1, \"canon\": 2, \"ink\": 5, \"cartridge\": 9, \"alam\": 1, \"hp\": 7, \"46\": 2, \"detecting\": 1, \"printer\": 2, \"rbstore\": 1, \"seller\": 4, \"ahead\": 2, \"order\": 1, \"moneygood\": 1, \"cannon\": 1, \"pg47\": 1, \"pages\": 2, \"print\": 3, \"maximum\": 1, \"100\": 3, \"selling\": 1, \"cheated\": 2, \"always\": 3, \"efficient\": 1, \"coloured\": 1, \"prints\": 2, \"superfast\": 1, \"packed\": 2, \"hands\": 1, \"sells\": 1, \"head\": 1, \"shipping\": 3, \"impressive\": 1, \"costly\": 1, \"loooong\": 1, \"yield\": 1, \"678\": 4, \"vfm\": 3, \"combo\": 1, \"pack\": 1, \"inkjet\": 1, \"jobs\": 1, \"problem\": 1, \"expensive\": 1, \"capacity\": 2, \"fridge\": 1, \"refrigerator\": 1, \"old\": 3, \"scratch\": 1, \"face\": 2, \"heating\": 1, \"toy\": 1, \"pppoe\": 1, \"cable\": 5, \"internet\": 3, \"rj45\": 1, \"using\": 4, \"any\": 4, \"broadband\": 3, \"tikona\": 1, \"local\": 1, \"require\": 1, \"telephone\": 1, \"line\": 1, \"repeater\": 1, \"compare\": 2, \"tp\": 2, \"link\": 4, \"tl\": 1, \"wr841\": 1, \"300\": 2, \"insane\": 1, \"dlink\": 2, \"supports\": 1, \"win8\": 1, \"prithvi\": 1, \"avaiable\": 1, \"wireless\": 2, \"network\": 1, \"osm\": 1, \"signal\": 2, \"strong\": 3, \"ap\": 1, \"liked\": 1, \"routes\": 1, \"dir\": 1, \"615\": 1, \"comparing\": 1, \"hardware\": 1, \"software\": 2, \"doing\": 1, \"lot\": 2, \"research\": 1, \"unreliable\": 1, \"setup\": 2, \"consistent\": 2, \"enhances\": 1, \"terms\": 1, \"compatibility\": 1, \"doesn't\": 2, \"main\": 1, \"connection\": 1, \"repeating\": 1, \"host\": 1, \"net\": 1, \"giving\": 2, \"300mbps\": 1, \"jio\": 1, \"fiber\": 1, \"styling\": 1, \"versatile\": 1, \"daily\": 3, \"beginner\": 1, \"singer\": 2, \"person\": 3, \"even\": 2, \"covid\": 1, \"times\": 3, \"satisfied\": 6, \"multiple\": 1, \"needles\": 1, \"broke\": 1, \"sewing\": 2, \"described\": 2, \"supernb\": 1, \"friendly\": 1, \"increased\": 1, \"goodreat\": 1, \"borderless\": 1, \"ips\": 1, \"panel\": 2, \"tv\": 18, \"connecting\": 1, \"installlation\": 1, \"provided\": 2, \"considering\": 1, \"clarity\": 1, \"fhd\": 1, \"properly\": 1, \"4k\": 2, \"option\": 4, \"makes\": 1, \"sense\": 1, \"parents\": 1, \"picture\": 2, \"own\": 3, \"dreams\": 1, \"monster\": 1, \"primarily\": 1, \"move\": 1, \"settings\": 1, \"getting\": 1, \"applied\": 1, \"hdmi\": 2, \"av\": 1, \"input\": 1, \"wise\": 1, \"careful\": 1, \"opt\": 1, \"exchange\": 1, \"yet\": 2, \"trust\": 1, \"improper\": 1, \"sync\": 1, \"between\": 1, \"audio\": 3, \"being\": 1, \"delayed\": 1, \"marvelous\": 1, \"starting\": 1, \"month\": 3, \"purchage\": 1, \"chinese\": 1, \"earned\": 1, \"planning\": 1, \"regular\": 2, \"non\": 2, \"gone\": 1, \"18\": 1, \"okaytv\": 1, \"guy\": 1, \"behavior\": 1, \"execllent\": 1, \"carry\": 2, \"around\": 1, \"signature\": 1, \"melodious\": 1, \"crisp\": 1, \"soundbar\": 2, \"recamended\": 1, \"\\u00e3\\u00b0\\u00e2\\u0093\\u00e3\\u00b2\\u00e2\\u0093\\u00e3\\u00b0\\u00e2\\u0092\\u00e3\\u00a2\\u00e2\\u00b0\\u00e3\\u00b0\\u00e2\\u0093\\u00e3\\u00b3\\u00e2\\u00ae\": 1, \"\\u00e3\\u00b0\\u00e2\\u0093\\u00e3\\u00b3\\u00e2\\u00ae\": 1, \"\\u00e3\\u00b0\\u00e2\\u0093\\u00e3\\u00b3\\u00e2\\u00ae\\u00e3\\u00b0\\u00e2\\u0092\\u00e3\\u00b0\\u00e2\\u008e\": 1, \"pennyvery\": 1, \"bluetooth\": 2, \"philips\": 5, \"cracks\": 1, \"sometimes\": 1, \"perfectly\": 1, \"crt\": 1, \"fixed\": 1, \"due\": 2, \"unavailability\": 1, \"space\": 2, \"bugs\": 1, \"lags\": 1, \"hangs\": 1, \"handy\": 1, \"media\": 1, \"streamer\": 1, \"few\": 3, \"problems\": 1, \"comes\": 1, \"caveats\": 1, \"monitors\": 1, \"seperate\": 1, \"literally\": 1, \"changing\": 1, \"dime\": 1, \"bsnl\": 1, \"3g\": 1, \"made\": 2, \"china\": 1, \"false\": 1, \"info\": 1, \"allused\": 1, \"second\": 3, \"received\": 4, \"catvision\": 2, \"settop\": 2, \"alternative\": 1, \"fire\": 1, \"stick\": 1, \"flipkart's\": 1, \"suction\": 1, \"vacuum\": 2, \"cleaner\": 2, \"agaro\": 1, \"cleaning\": 1, \"trendy\": 2, \"economic\": 1, \"operate\": 1, \"eureka\": 1, \"forbes\": 1, \"zip\": 1, \"dry\": 2, \"descent\": 1, \"yes\": 1, \"still\": 1, \"initially\": 1, \"skeptical\": 1, \"shot\": 1, \"early\": 2, \"update\": 1, \"later\": 1, \"insurance\": 1, \"charges\": 2, \"paid\": 1, \"vaule\": 1, \"choose\": 2, \"washing\": 1, \"pipes\": 1, \"without\": 2, \"disspointed\": 1, \"taste\": 2, \"purifier\": 18, \"marketing\": 1, \"tactics\": 1, \"special\": 1, \"look\": 3, \"description\": 2, \"details\": 1, \"filter\": 3, \"livpure\": 2, \"pep\": 2, \"pro\": 2, \"technology\": 1, \"innovative\": 1, \"timely\": 2, \"mention\": 1, \"aftersale\": 1, \"their\": 1, \"outsourced\": 1, \"cheat\": 1, \"nyc\": 2, \"premium\": 1, \"put\": 1, \"thoughts\": 1, \"proportionate\": 1, \"among\": 1, \"purifiers\": 1, \"seamless\": 1, \"enhancer\": 1, \"10\": 2, \"worse\": 1, \"ro\": 2, \"aqua\": 1, \"guard\": 2, \"sasta\": 1, \"roye\": 1, \"ek\": 1, \"livepure\": 1, \"7l\": 1, \"word\": 1, \"wet\": 1, \"busy\": 1, \"household\": 1, \"timer\": 1, \"hearts\": 1, \"content\": 1, \"kent\": 4, \"aura\": 4, \"polluted\": 5, \"delhi\": 4, \"misleading\": 4, \"3\": 5, \"filters\": 5, \"people\": 2, \"living\": 1, \"environment\": 1, \"painful\": 1, \"suppose\": 1, \"form\": 2, \"opinion\": 1, \"doesnt\": 1, \"serve\": 1, \"purpose\": 1, \"complete\": 1, \"spaces\": 1, \"xiaomi\": 1, \"difference\": 2, \"palpable\": 1, \"exactly\": 1, \"vaue\": 1, \"areas\": 1, \"writing\": 1, \"commendable\": 1, \"essential\": 1, \"complex\": 1, \"occupies\": 1, \"aqi\": 1, \"app\": 3, \"ppl\": 1, \"dust\": 1, \"allergy\": 1, \"replacement\": 2, \"bring\": 1, \"down\": 1, \"realistic\": 1, \"levels\": 1, \"try\": 1, \"biggest\": 5, \"mistake\": 5, \"certainly\": 1, \"fooling\": 1, \"care\": 1, \"interface\": 1, \"am\": 3, \"crap\": 1, \"piece\": 1, \"clears\": 1, \"cigarette\": 1, \"smoke\": 1, \"handily\": 1, \"large\": 1, \"sized\": 1, \"rooms\": 1, \"worthy\": 3, \"mi2airpurifier\": 1, \"unsealed\": 1, \"seal\": 1, \"unable\": 1, \"find\": 1, \"rotating\": 1, \"match\": 1, \"per\": 1, \"specified\": 8351, \"racket\": 1, \"im\": 1, \"smash\": 1, \"light\": 2, \"weight\": 1, \"offered\": 2, \"haresh\": 1, \"reliable\": 3, \"blocking\": 1, \"200\": 1, \"unbreakable\": 1, \"floor\": 1, \"mat\": 1, \"clock\": 1, \"products\": 1, \"soldring\": 1, \"iron\": 3, \"sleep\": 1, \"fit\": 1, \"finish\": 1, \"leaks\": 1, \"bahut\": 1, \"achcha\": 1, \"tech\": 1, \"invetor\": 1, \"microtek\": 2, \"inverter\": 9, \"hrs\": 2, \"charge\": 1, \"150\": 1, \"ah\": 1, \"v\": 1, \"su\": 1, \"kam\": 1, \"8\": 1, \"backup\": 1, \"irritating\": 1, \"feedback\": 1, \"ups\": 1, \"sw\": 1, \"eb1100\": 1, \"sine\": 3, \"wave\": 2, \"wav\": 1, \"ff\": 1, \"invertor\": 1, \"misguiding\": 1, \"wrost\": 1, \"dead\": 1, \"steamer\": 1, \"hostel\": 1, \"pg\": 1, \"students\": 1, \"dx\": 1, \"l\": 5, \"rupees\": 1, \"singles\": 2, \"half\": 1, \"compact\": 2, \"gorgeous\": 1, \"wonders\": 1, \"juice\": 1, \"9838797786\": 1, \"satisfaction\": 1, \"issa\": 1, \"vibe\": 1, \"comparison\": 1, \"hr\": 1, \"1832\": 1, \"u\": 1, \"filipkart\": 1, \"vegetables\": 1, \"fruits\": 1, \"style\": 1, \"juices\": 1, \"handle\": 1, \"convinient\": 1, \"missing\": 1, \"incomplete\": 1, \"11th\": 1, \"burnt\": 1, \"inside\": 1, \"neat\": 1, \"outcome\": 1, \"concise\": 1, \"purchased\": 1, \"24th\": 1, \"30th\": 1, \"septembe\": 1, \"awesomenice\": 2, \"flipcart\": 1, \"thermos\": 1, \"thermostat\": 1, \"bottle\": 1, \"longer\": 1, \"capability\": 1, \"genunie\": 1, \"flask\": 1, \"milton\": 1, \"brond\": 1, \"gifting\": 1, \"recommend\": 2, \"height\": 2, \"short\": 1, \"base\": 1, \"weak\": 1, \"material\": 1, \"promises\": 1, \"kinda\": 1, \"disapointed\": 1, \"site\": 1, \"microwave\": 20, \"superior\": 1, \"brands\": 1, \"hatsoff\": 1, \"oven\": 10, \"discounted\": 1, \"convention\": 1, \"8000\": 1, \"wait\": 1, \"hurry\": 1, \"tag\": 1, \"greate\": 1, \"each\": 1, \"built\": 1, \"clarification\": 1, \"following\": 1, \"slow\": 1, \"explained\": 1, \"extremely\": 1, \"technical\": 1, \"lg\": 1, \"solo\": 8, \"owen\": 1, \"worthful\": 1, \"truly\": 1, \"availability\": 1, \"near\": 1, \"dinner\": 2, \"table\": 5, \"gets\": 1, \"stuck\": 1, \"awwwwwwwwsome\": 1, \"\\u00e3\\u00a3\\u00e2\\u0083\\u00e3\\u00a2\\u00e2\\u00b0\\u00e3\\u00a3\\u00e2\\u0082\\u00e3\\u00a5\\u00e2\\u00b8\\u00e3\\u00a3\\u00e2\\u0082\\u00e3\\u00a2\\u00e2\\u0080\\u00e2\\u0098\\u00e3\\u00a3\\u00e2\\u0082\\u00e3\\u00a5\\u00e2\\u0092\": 1, \"last\": 1, \"door\": 1, \"warming\": 1, \"mate\": 1, \"1701mt\": 1, \"17\": 1, \"third\": 1, \"mom\": 2, \"reheating\": 2, \"body\": 1, \"10mins\": 1, \"deepawali\": 1, \"solely\": 1, \"wonder\": 1, \"organized\": 1, \"beautiful\": 1, \"23\": 2, \"furniture\": 2, \"steady\": 1, \"legs\": 1, \"tape\": 1, \"study\": 1, \"assemble\": 1, \"comfortable\": 1, \"others\": 1, \"office\": 1, \"diy\": 2, \"discretion\": 2, \"hero\": 3, \"qubo\": 2, \"pan\": 1, \"360\": 1, \"rotation\": 1, \"ptz\": 1, \"set\": 4, \"eset\": 1, \"security\": 2, \"pc\": 1, \"safely\": 1, \"bowls\": 1, \"plate\": 1, \"bowl\": 1, \"prodect\": 1, \"crockery\": 1}", "word_docs": "{\"super\": 5605, \"awesome\": 11296, \"fair\": 2141, \"product\": 29840, \"useless\": 1187, \"recommended\": 6696, \"highly\": 5529, \"nice\": 9395, \"unsatisfactory\": 1212, \"worth\": 9039, \"money\": 9356, \"the\": 11216, \"great\": 5703, \"mind\": 5506, \"blowing\": 5506, \"purchase\": 11023, \"brilliant\": 5648, \"classy\": 5605, \"buy\": 5640, \"must\": 5594, \"fabulous\": 5535, \"every\": 5609, \"penny\": 5608, \"just\": 7680, \"wow\": 5535, \"terrific\": 10954, \"excellent\": 5588, \"simply\": 5600, \"wonderful\": 9029, \"a\": 922, \"better\": 1650, \"expected\": 861, \"quality\": 4581, \"good\": 17436, \"decent\": 2180, \"satisfactory\": 5, \"very\": 4687, \"waste\": 2456, \"of\": 1324, \"not\": 11640, \"best\": 5655, \"does\": 2179, \"job\": 2176, \"pretty\": 3477, \"cooler\": 11, \"worthless\": 1259, \"experience\": 1219, \"worst\": 1234, \"ever\": 1214, \"perfect\": 5614, \"get\": 7, \"4\": 6, \"an\": 7, \"for\": 3639, \"5k\": 1, \"one\": 43, \"like\": 5, \"can\": 7, \"assembled\": 1, \"cheap\": 5, \"disappointed\": 2127, \"slightly\": 847, \"horrible\": 1190, \"poor\": 1227, \"really\": 3591, \"in\": 5638, \"market\": 5558, \"rubbish\": 1325, \"absolute\": 1325, \"okay\": 2137, \"bad\": 956, \"delightful\": 3577, \"value\": 3500, \"choice\": 3576, \"it\": 1271, \"hated\": 1204, \"terrible\": 1283, \"all\": 1167, \"at\": 1207, \"did\": 1216, \"expectations\": 1224, \"meet\": 1217, \"badly\": 1, \"utterly\": 1273, \"moderate\": 864, \"and\": 112, \"don't\": 1193, \"your\": 1191, \"size\": 7, \"but\": 59, \"is\": 69, \"huge\": 1, \"way\": 786, \"be\": 789, \"could\": 789, \"cool\": 4, \"up\": 7, \"to\": 59, \"name\": 1, \"desert\": 2, \"live\": 1, \"its\": 22, \"ac\": 1, \"conditions\": 1, \"kind\": 3, \"hot\": 2, \"effective\": 3, \"ok\": 5, \"extreme\": 1, \"summer\": 1, \"heat\": 1, \"manual\": 5, \"cools\": 1, \"well\": 12, \"user\": 2, \"improved\": 1, \"excelleant\": 1, \"air\": 16, \"price\": 99, \"fantastic\": 7, \"affordable\": 7, \"this\": 64, \"ultimate\": 2, \"range\": 24, \"a1\": 1, \"fab\": 1, \"ozone\": 1, \"crompton\": 1, \"75\": 1, \"changed\": 1, \"service\": 46, \"delhivery\": 1, \"item\": 8, \"courier\": 1, \"flipkart\": 44, \"delivery\": 29, \"average\": 15, \"above\": 6, \"damaged\": 2, \"go\": 24, \"fine\": 6, \"working\": 25, \"cheep\": 1, \"by\": 19, \"that\": 6, \"review\": 12, \"honest\": 3, \"supreb\": 1, \"from\": 32, \"boat\": 2, \"segment\": 3, \"lasting\": 2, \"long\": 2, \"superb\": 26, \"balanced\": 1, \"sound\": 15, \"life\": 9, \"buying\": 13, \"battery\": 5, \"high\": 3, \"bass\": 3, \"1599\": 1, \"headphone\": 1, \"got\": 12, \"rs\": 4, \"amazing\": 25, \"2k\": 1, \"under\": 5, \"bakcup\": 1, \"awsm\": 2, \"reasonable\": 6, \"absolutely\": 3, \"loved\": 5, \"beast\": 7, \"indian\": 2, \"waoo\": 1, \"that's\": 1, \"work\": 6, \"speaker\": 6, \"bar\": 3, \"mass\": 1, \"dslr\": 3, \"entry\": 2, \"level\": 3, \"camera\": 12, \"beginners\": 2, \"ideal\": 2, \"beginner's\": 1, \"kit\": 1, \"cheating\": 2, \"enough\": 3, \"late\": 1, \"day\": 9, \"was\": 12, \"hindware\": 1, \"plus\": 1, \"clean\": 4, \"60\": 1, \"auto\": 2, \"nevio\": 1, \"chimney\": 1, \"mounted\": 1, \"wall\": 1, \"woww\": 1, \"free\": 2, \"installation\": 15, \"no\": 16, \"safisfactory\": 1, \"much\": 6, \"both\": 2, \"supar\": 1, \"neptune\": 7, \"entrylevel\": 1, \"ifb\": 23, \"bought\": 2, \"have\": 15, \"i\": 15, \"earlier\": 1, \"should\": 2, \"dishwasher\": 20, \"fx1\": 1, \"family\": 5, \"detergent\": 3, \"machine\": 13, \"works\": 14, \"fortune\": 3, \"with\": 57, \"express\": 3, \"1\": 13, \"sx1\": 3, \"vx\": 5, \"my\": 14, \"saver\": 3, \"smile\": 2, \"noise\": 2, \"low\": 11, \"dishes\": 1, \"met\": 9, \"economical\": 3, \"point\": 6, \"durable\": 1, \"cheaper\": 2, \"part\": 3, \"week\": 2, \"maid's\": 1, \"wife's\": 1, \"pride\": 1, \"envy\": 1, \"wash\": 1, \"hand\": 4, \"than\": 13, \"cooking\": 2, \"kitchen\": 7, \"gadget\": 2, \"we\": 2, \"away\": 2, \"right\": 2, \"maid\": 1, \"rid\": 1, \"performance\": 16, \"zero\": 1, \"f\": 1, \"faulty\": 3, \"response\": 1, \"beyond\": 1, \"almost\": 2, \"cost\": 11, \"usage\": 7, \"utility\": 1, \"happy\": 13, \"wife\": 2, \"shell\": 1, \"out\": 3, \"another\": 3, \"7000\": 1, \"need\": 10, \"you\": 22, \"appropriate\": 1, \"after\": 10, \"days\": 5, \"25\": 1, \"stopped\": 6, \"cooker\": 1, \"brand\": 7, \"wire\": 1, \"electrical\": 1, \"length\": 2, \"edges\": 1, \"upper\": 1, \"sharp\": 2, \"overall\": 3, \"kettle\": 1, \"smart\": 9, \"hoping\": 1, \"awesomevery\": 1, \"support\": 3, \"customer\": 4, \"available\": 1, \"functional\": 2, \"only\": 11, \"mbps\": 2, \"speed\": 7, \"30\": 3, \"transfer\": 2, \"as\": 16, \"same\": 3, \"b4\": 1, \"fast\": 7, \"disk\": 2, \"portable\": 5, \"hard\": 8, \"samsung\": 6, \"seagate\": 2, \"about\": 7, \"shameful\": 1, \"lying\": 1, \"features\": 7, \"act\": 1, \"bcoz\": 1, \"danger\": 1, \"automatically\": 1, \"crashed\": 1, \"bishnu\": 1, \"sahibganj\": 1, \"jh\": 1, \"because\": 2, \"cutting\": 1, \"recovered\": 1, \"15k\": 1, \"data\": 1, \"me\": 1, \"fan\": 2, \"exhauste\": 1, \"hai\": 3, \"sahi\": 1, \"confidence\": 1, \"protect\": 1, \"room\": 2, \"decoration\": 1, \"class\": 14, \"sturdy\": 5, \"chopping\": 4, \"mixing\": 4, \"grinding\": 4, \"shredding\": 2, \"so\": 10, \"appliance\": 3, \"amazingly\": 2, \"inalsa\": 6, \"keep\": 1, \"flop\": 1, \"processor\": 9, \"food\": 11, \"buget\": 1, \"overpriced\": 6, \"far\": 3, \"gud\": 3, \"filpkart\": 1, \"means\": 2, \"over\": 4, \"some\": 6, \"w\": 4, \"bajaj\": 20, \"600\": 2, \"fx7\": 1, \"time\": 6, \"on\": 16, \"thanks\": 5, \"delivering\": 1, \"24\": 1, \"hours\": 1, \"less\": 3, \"delivered\": 3, \"five\": 17, \"stars\": 31, \"these\": 1, \"health\": 2, \"investment\": 3, \"check\": 3, \"useful\": 10, \"fx\": 3, \"11\": 4, \"star\": 8, \"thank\": 2, \"convenient\": 2, \"20\": 2, \"applicance\": 1, \"powerful\": 2, \"noisy\": 3, \"bit\": 1, \"though\": 1, \"yaar\": 1, \"fp\": 1, \"fx11\": 1, \"replacing\": 1, \"recieving\": 1, \"model\": 3, \"new\": 3, \"worried\": 2, \"defective\": 4, \"pay\": 1, \"demo\": 5, \"awsome\": 5, \"7\": 1, \"usefull\": 2, \"avg\": 2, \"use\": 11, \"easy\": 15, \"d\": 3, \"jar\": 1, \"juicer\": 16, \"can't\": 1, \"spices\": 1, \"grind\": 3, \"loving\": 2, \"choppers\": 1, \"m\": 3, \"love\": 5, \"too\": 7, \"reliability\": 1, \"ur\": 1, \"make\": 2, \"will\": 6, \"hats\": 1, \"off\": 2, \"processeor\": 1, \"why\": 1, \"rate\": 2, \"other\": 5, \"online\": 2, \"stores\": 1, \"kart\": 1, \"priced\": 3, \"flip\": 1, \"where\": 1, \"packing\": 2, \"also\": 1, \"dont\": 4, \"till\": 2, \"now\": 5, \"notch\": 1, \"genuine\": 6, \"top\": 2, \"three\": 2, \"what\": 6, \"friend\": 1, \"itself\": 1, \"state\": 1, \"doubtful\": 1, \"two\": 3, \"including\": 1, \"staff\": 1, \"feel\": 3, \"detail\": 1, \"looking\": 3, \"full\": 5, \"describe\": 1, \"feeling\": 1, \"says\": 3, \"habits\": 2, \"might\": 2, \"beware\": 3, \"ask\": 2, \"assistant\": 4, \"hidden\": 3, \"costs\": 2, \"speaking\": 2, \"habit\": 2, \"wifi\": 6, \"if\": 16, \"then\": 2, \"home\": 8, \"wired\": 2, \"small\": 7, \"device\": 4, \"first\": 2, \"display\": 2, \"mic\": 1, \"may\": 1, \"upgrade\": 3, \"google\": 5, \"mni\": 1, \"ordinary\": 1, \"mark\": 1, \"upto\": 1, \"most\": 3, \"deserved\": 1, \"router\": 11, \"expections\": 1, \"kids\": 3, \"rich\": 2, \"wrong\": 2, \"reading\": 1, \"suitable\": 7, \"industrial\": 1, \"leather\": 2, \"shoes\": 2, \"timberwood\": 2, \"pure\": 4, \"water\": 9, \"bag\": 1, \"four\": 8, \"medicine\": 1, \"box\": 8, \"going\": 1, \"lead\": 1, \"improve\": 1, \"dcd9000x\": 1, \"dulcet\": 1, \"drive\": 1, \"amp\": 1, \"tube\": 1, \"basic\": 3, \"components\": 1, \"amplifier\": 1, \"speakers\": 4, \"sony\": 1, \"dina\": 1, \"boss\": 2, \"issues\": 6, \"minor\": 2, \"faced\": 2, \"gift\": 4, \"bella\": 1, \"perfume\": 2, \"organic\": 1, \"vita\": 1, \"unisex\": 1, \"luxury\": 1, \"shoe\": 2, \"skater\": 1, \"roll\": 1, \"it's\": 5, \"risky\": 2, \"qiality\": 1, \"skating\": 1, \"man\": 1, \"materials\": 2, \"design\": 9, \"intelligent\": 1, \"lakme\": 1, \"kajal\": 1, \"specifications\": 1, \"unclear\": 1, \"color\": 2, \"elastic\": 2, \"black\": 6, \"fitting\": 2, \"are\": 6, \"bakwas\": 1, \"decided\": 1, \"nonsense\": 1, \"bicycle\": 1, \"ut7002s26\": 1, \"cycle\": 1, \"warranty\": 2, \"fake\": 2, \"ball\": 9, \"ground\": 1, \"quite\": 2, \"football\": 8, \"storm\": 2, \"5\": 6, \"nivia\": 2, \"\\u00e3\\u00b0\\u00e2\\u0092\\u00e3\\u00b3\\u00e2\\u0099\\u00e3\\u00b0\\u00e2\\u0093\\u00e3\\u00b1\\u00e2\\u009e\": 1, \"\\u00e3\\u00b0\\u00e2\\u0092\\u00e3\\u00b3\\u00e2\\u0099\": 1, \"double\": 1, \"thumbs\": 2, \"awesome\\u00e3\\u00b0\\u00e2\\u0093\\u00e3\\u00b1\\u00e2\\u009e\": 1, \"toughness\": 1, \"grip\": 1, \"rating\": 3, \"brilliantly\": 1, \"teens\": 1, \"here\": 1, \"pic\": 1, \"tough\": 1, \"shown\": 1, \"500\": 3, \"rubber\": 1, \"hurt\": 1, \"veryy\": 1, \"below\": 3, \"years\": 3, \"12\": 1, \"n\": 3, \"heavy\": 1, \"2\": 9, \"type\": 2, \"different\": 1, \"appears\": 1, \"soft\": 1, \"sexy\": 1, \"do\": 6, \"yr\": 1, \"hardground\": 1, \"such\": 1, \"platform\": 1, \"world\": 2, \"big\": 3, \"billion\": 2, \"discount\": 4, \"deep\": 2, \"keyboard\": 2, \"fot\": 2, \"budget\": 13, \"want\": 4, \"gaming\": 4, \"ram\": 1, \"slot\": 2, \"laptop\": 6, \"63k\": 1, \"medium\": 1, \"simple\": 5, \"performs\": 2, \"deal\": 10, \"hi\": 1, \"thik\": 1, \"return\": 1, \"period\": 1, \"stops\": 1, \"2000\": 1, \"mechanical\": 1, \"improvement\": 6, \"61k\": 2, \"more\": 6, \"monstrous\": 2, \"mid\": 2, \"ryzen\": 2, \"i5\": 2, \"drivers\": 2, \"within\": 5, \"faililng\": 2, \"weeks\": 4, \"except\": 1, \"expectation\": 1, \"chip\": 1, \"m1\": 1, \"october\": 1, \"2021\": 1, \"issue\": 4, \"apple\": 1, \"invoice\": 1, \"rejecting\": 1, \"number\": 1, \"mismatch\": 2, \"serial\": 1, \"general\": 1, \"users\": 1, \"editing\": 1, \"video\": 2, \"enjoy\": 1, \"promised\": 1, \"next\": 2, \"lenovo\": 1, \"pre\": 1, \"install\": 1, \"windows\": 1, \"mixer\": 12, \"looks\": 3, \"designed\": 4, \"jars\": 1, \"performer\": 3, \"real\": 3, \"been\": 2, \"rapid\": 1, \"butterful\": 1, \"never\": 3, \"miss\": 1, \"rocks\": 1, \"butterfly\": 1, \"grinder\": 9, \"west\": 1, \"damage\": 1, \"months\": 5, \"3rd\": 1, \"year\": 2, \"reviewing\": 1, \"build\": 4, \"burning\": 1, \"smell\": 1, \"given\": 1, \"optimal\": 1, \"lowest\": 1, \"see\": 2, \"gx\": 3, \"stuff\": 4, \"needs\": 3, \"power\": 5, \"goodwill\": 1, \"valuable\": 1, \"gx1\": 2, \"fancy\": 5, \"nothing\": 7, \"switch\": 2, \"has\": 3, \"50\": 1, \"heats\": 2, \"soon\": 1, \"6\": 2, \"amount\": 1, \"back\": 1, \"refund\": 1, \"pls\": 1, \"take\": 1, \"stop\": 4, \"little\": 4, \"motor\": 2, \"seems\": 1, \"cover\": 1, \"came\": 2, \"broken\": 3, \"couldn't\": 1, \"bt\": 1, \"making\": 2, \"max\": 1, \"chutney\": 1, \"engineering\": 1, \"mins\": 1, \"quick\": 5, \"give\": 2, \"please\": 2, \"sometime\": 2, \"or\": 3, \"requirement\": 2, \"20w\": 2, \"deliver\": 1, \"took\": 1, \"tabletop\": 1, \"elegant\": 2, \"acceptable\": 1, \"feature\": 2, \"phone\": 1, \"functionality\": 1, \"10k\": 1, \"smartphone\": 1, \"micro\": 3, \"otg\": 1, \"advisable\": 1, \"mi\": 6, \"bank\": 2, \"sent\": 1, \"cardtige\": 1, \"chepest\": 1, \"guts\": 1, \"canon\": 2, \"ink\": 5, \"cartridge\": 9, \"alam\": 1, \"46\": 2, \"hp\": 7, \"printer\": 2, \"detecting\": 1, \"seller\": 4, \"rbstore\": 1, \"order\": 1, \"ahead\": 2, \"moneygood\": 1, \"cannon\": 1, \"pg47\": 1, \"pages\": 2, \"maximum\": 1, \"100\": 3, \"print\": 3, \"selling\": 1, \"cheated\": 2, \"always\": 3, \"efficient\": 1, \"prints\": 2, \"coloured\": 1, \"packed\": 2, \"superfast\": 1, \"hands\": 1, \"head\": 1, \"sells\": 1, \"shipping\": 3, \"impressive\": 1, \"costly\": 1, \"loooong\": 1, \"yield\": 1, \"678\": 4, \"vfm\": 3, \"pack\": 1, \"combo\": 1, \"inkjet\": 1, \"jobs\": 1, \"problem\": 1, \"expensive\": 1, \"capacity\": 2, \"fridge\": 1, \"refrigerator\": 1, \"old\": 2, \"face\": 2, \"scratch\": 1, \"heating\": 1, \"toy\": 1, \"rj45\": 1, \"cable\": 4, \"pppoe\": 1, \"internet\": 3, \"broadband\": 2, \"local\": 1, \"using\": 4, \"telephone\": 1, \"any\": 4, \"line\": 1, \"require\": 1, \"tikona\": 1, \"repeater\": 1, \"tp\": 2, \"compare\": 2, \"wr841\": 1, \"tl\": 1, \"link\": 4, \"300\": 2, \"insane\": 1, \"dlink\": 2, \"supports\": 1, \"win8\": 1, \"prithvi\": 1, \"avaiable\": 1, \"wireless\": 2, \"network\": 1, \"osm\": 1, \"signal\": 2, \"strong\": 3, \"ap\": 1, \"liked\": 1, \"routes\": 1, \"615\": 1, \"dir\": 1, \"comparing\": 1, \"software\": 2, \"hardware\": 1, \"lot\": 2, \"doing\": 1, \"research\": 1, \"unreliable\": 1, \"setup\": 2, \"consistent\": 2, \"enhances\": 1, \"terms\": 1, \"compatibility\": 1, \"main\": 1, \"doesn't\": 2, \"connection\": 1, \"net\": 1, \"host\": 1, \"repeating\": 1, \"300mbps\": 1, \"giving\": 2, \"jio\": 1, \"fiber\": 1, \"styling\": 1, \"versatile\": 1, \"daily\": 3, \"beginner\": 1, \"covid\": 1, \"singer\": 2, \"person\": 3, \"even\": 2, \"times\": 3, \"satisfied\": 6, \"multiple\": 1, \"broke\": 1, \"needles\": 1, \"sewing\": 2, \"described\": 2, \"supernb\": 1, \"friendly\": 1, \"increased\": 1, \"goodreat\": 1, \"panel\": 2, \"borderless\": 1, \"ips\": 1, \"tv\": 17, \"connecting\": 1, \"installlation\": 1, \"provided\": 2, \"considering\": 1, \"clarity\": 1, \"fhd\": 1, \"properly\": 1, \"option\": 4, \"4k\": 2, \"sense\": 1, \"makes\": 1, \"parents\": 1, \"picture\": 2, \"dreams\": 1, \"own\": 3, \"monster\": 1, \"move\": 1, \"primarily\": 1, \"hdmi\": 2, \"input\": 1, \"settings\": 1, \"getting\": 1, \"av\": 1, \"applied\": 1, \"wise\": 1, \"exchange\": 1, \"opt\": 1, \"careful\": 1, \"yet\": 2, \"trust\": 1, \"sync\": 1, \"improper\": 1, \"delayed\": 1, \"audio\": 2, \"between\": 1, \"being\": 1, \"marvelous\": 1, \"starting\": 1, \"purchage\": 1, \"month\": 3, \"chinese\": 1, \"earned\": 1, \"planning\": 1, \"regular\": 2, \"non\": 2, \"18\": 1, \"gone\": 1, \"guy\": 1, \"behavior\": 1, \"okaytv\": 1, \"execllent\": 1, \"around\": 1, \"carry\": 2, \"signature\": 1, \"melodious\": 1, \"crisp\": 1, \"soundbar\": 2, \"recamended\": 1, \"\\u00e3\\u00b0\\u00e2\\u0093\\u00e3\\u00b3\\u00e2\\u00ae\\u00e3\\u00b0\\u00e2\\u0092\\u00e3\\u00b0\\u00e2\\u008e\": 1, \"\\u00e3\\u00b0\\u00e2\\u0093\\u00e3\\u00b2\\u00e2\\u0093\\u00e3\\u00b0\\u00e2\\u0092\\u00e3\\u00a2\\u00e2\\u00b0\\u00e3\\u00b0\\u00e2\\u0093\\u00e3\\u00b3\\u00e2\\u00ae\": 1, \"\\u00e3\\u00b0\\u00e2\\u0093\\u00e3\\u00b3\\u00e2\\u00ae\": 1, \"pennyvery\": 1, \"bluetooth\": 2, \"philips\": 5, \"cracks\": 1, \"sometimes\": 1, \"perfectly\": 1, \"crt\": 1, \"fixed\": 1, \"space\": 2, \"unavailability\": 1, \"due\": 2, \"lags\": 1, \"bugs\": 1, \"hangs\": 1, \"problems\": 1, \"media\": 1, \"handy\": 1, \"few\": 3, \"streamer\": 1, \"caveats\": 1, \"comes\": 1, \"monitors\": 1, \"seperate\": 1, \"literally\": 1, \"changing\": 1, \"dime\": 1, \"3g\": 1, \"bsnl\": 1, \"info\": 1, \"false\": 1, \"china\": 1, \"made\": 2, \"allused\": 1, \"received\": 4, \"second\": 3, \"catvision\": 2, \"settop\": 2, \"stick\": 1, \"fire\": 1, \"alternative\": 1, \"flipkart's\": 1, \"suction\": 1, \"cleaner\": 2, \"vacuum\": 2, \"agaro\": 1, \"cleaning\": 1, \"trendy\": 2, \"economic\": 1, \"operate\": 1, \"eureka\": 1, \"zip\": 1, \"forbes\": 1, \"dry\": 2, \"descent\": 1, \"yes\": 1, \"still\": 1, \"shot\": 1, \"skeptical\": 1, \"initially\": 1, \"later\": 1, \"early\": 2, \"update\": 1, \"charges\": 2, \"paid\": 1, \"insurance\": 1, \"vaule\": 1, \"washing\": 1, \"choose\": 1, \"pipes\": 1, \"without\": 2, \"taste\": 2, \"disspointed\": 1, \"purifier\": 18, \"special\": 1, \"tactics\": 1, \"marketing\": 1, \"details\": 1, \"description\": 2, \"look\": 3, \"filter\": 3, \"innovative\": 1, \"pep\": 2, \"technology\": 1, \"livpure\": 2, \"pro\": 2, \"timely\": 2, \"mention\": 1, \"aftersale\": 1, \"outsourced\": 1, \"their\": 1, \"cheat\": 1, \"nyc\": 2, \"premium\": 1, \"put\": 1, \"thoughts\": 1, \"proportionate\": 1, \"purifiers\": 1, \"among\": 1, \"seamless\": 1, \"enhancer\": 1, \"10\": 1, \"worse\": 1, \"ro\": 2, \"aqua\": 1, \"guard\": 2, \"sasta\": 1, \"roye\": 1, \"ek\": 1, \"livepure\": 1, \"7l\": 1, \"word\": 1, \"wet\": 1, \"household\": 1, \"busy\": 1, \"timer\": 1, \"hearts\": 1, \"content\": 1, \"aura\": 4, \"kent\": 4, \"delhi\": 4, \"polluted\": 5, \"filters\": 5, \"misleading\": 4, \"3\": 5, \"people\": 2, \"environment\": 1, \"living\": 1, \"painful\": 1, \"form\": 2, \"opinion\": 1, \"suppose\": 1, \"serve\": 1, \"doesnt\": 1, \"purpose\": 1, \"complete\": 1, \"spaces\": 1, \"xiaomi\": 1, \"palpable\": 1, \"difference\": 2, \"exactly\": 1, \"vaue\": 1, \"areas\": 1, \"writing\": 1, \"commendable\": 1, \"essential\": 1, \"complex\": 1, \"occupies\": 1, \"aqi\": 1, \"app\": 3, \"dust\": 1, \"ppl\": 1, \"allergy\": 1, \"replacement\": 2, \"bring\": 1, \"realistic\": 1, \"down\": 1, \"levels\": 1, \"try\": 1, \"mistake\": 5, \"biggest\": 5, \"certainly\": 1, \"fooling\": 1, \"care\": 1, \"interface\": 1, \"am\": 3, \"crap\": 1, \"piece\": 1, \"cigarette\": 1, \"smoke\": 1, \"handily\": 1, \"clears\": 1, \"rooms\": 1, \"large\": 1, \"sized\": 1, \"worthy\": 3, \"mi2airpurifier\": 1, \"unsealed\": 1, \"seal\": 1, \"unable\": 1, \"find\": 1, \"rotating\": 1, \"match\": 1, \"per\": 1, \"specified\": 8351, \"racket\": 1, \"im\": 1, \"smash\": 1, \"weight\": 1, \"light\": 2, \"offered\": 2, \"haresh\": 1, \"reliable\": 3, \"blocking\": 1, \"200\": 1, \"unbreakable\": 1, \"floor\": 1, \"mat\": 1, \"clock\": 1, \"products\": 1, \"soldring\": 1, \"iron\": 3, \"sleep\": 1, \"leaks\": 1, \"fit\": 1, \"finish\": 1, \"bahut\": 1, \"achcha\": 1, \"tech\": 1, \"invetor\": 1, \"microtek\": 2, \"inverter\": 9, \"hrs\": 2, \"ah\": 1, \"charge\": 1, \"150\": 1, \"v\": 1, \"su\": 1, \"kam\": 1, \"8\": 1, \"backup\": 1, \"irritating\": 1, \"feedback\": 1, \"ups\": 1, \"wave\": 2, \"wav\": 1, \"sw\": 1, \"eb1100\": 1, \"sine\": 2, \"ff\": 1, \"invertor\": 1, \"misguiding\": 1, \"wrost\": 1, \"dead\": 1, \"steamer\": 1, \"hostel\": 1, \"students\": 1, \"pg\": 1, \"dx\": 1, \"l\": 5, \"rupees\": 1, \"singles\": 2, \"half\": 1, \"compact\": 2, \"gorgeous\": 1, \"wonders\": 1, \"juice\": 1, \"9838797786\": 1, \"satisfaction\": 1, \"vibe\": 1, \"issa\": 1, \"comparison\": 1, \"hr\": 1, \"1832\": 1, \"filipkart\": 1, \"u\": 1, \"fruits\": 1, \"vegetables\": 1, \"style\": 1, \"juices\": 1, \"handle\": 1, \"convinient\": 1, \"missing\": 1, \"incomplete\": 1, \"11th\": 1, \"inside\": 1, \"burnt\": 1, \"neat\": 1, \"outcome\": 1, \"concise\": 1, \"septembe\": 1, \"30th\": 1, \"purchased\": 1, \"24th\": 1, \"awesomenice\": 2, \"flipcart\": 1, \"thermos\": 1, \"thermostat\": 1, \"bottle\": 1, \"capability\": 1, \"longer\": 1, \"genunie\": 1, \"flask\": 1, \"brond\": 1, \"milton\": 1, \"gifting\": 1, \"recommend\": 2, \"short\": 1, \"height\": 2, \"base\": 1, \"material\": 1, \"weak\": 1, \"promises\": 1, \"disapointed\": 1, \"kinda\": 1, \"site\": 1, \"microwave\": 20, \"brands\": 1, \"superior\": 1, \"hatsoff\": 1, \"oven\": 10, \"discounted\": 1, \"convention\": 1, \"8000\": 1, \"wait\": 1, \"hurry\": 1, \"tag\": 1, \"greate\": 1, \"each\": 1, \"built\": 1, \"clarification\": 1, \"following\": 1, \"slow\": 1, \"explained\": 1, \"extremely\": 1, \"technical\": 1, \"solo\": 8, \"lg\": 1, \"owen\": 1, \"worthful\": 1, \"truly\": 1, \"availability\": 1, \"dinner\": 2, \"table\": 5, \"near\": 1, \"gets\": 1, \"stuck\": 1, \"awwwwwwwwsome\": 1, \"\\u00e3\\u00a3\\u00e2\\u0083\\u00e3\\u00a2\\u00e2\\u00b0\\u00e3\\u00a3\\u00e2\\u0082\\u00e3\\u00a5\\u00e2\\u00b8\\u00e3\\u00a3\\u00e2\\u0082\\u00e3\\u00a2\\u00e2\\u0080\\u00e2\\u0098\\u00e3\\u00a3\\u00e2\\u0082\\u00e3\\u00a5\\u00e2\\u0092\": 1, \"last\": 1, \"door\": 1, \"warming\": 1, \"mate\": 1, \"17\": 1, \"1701mt\": 1, \"mom\": 2, \"third\": 1, \"body\": 1, \"reheating\": 2, \"10mins\": 1, \"deepawali\": 1, \"solely\": 1, \"wonder\": 1, \"organized\": 1, \"beautiful\": 1, \"23\": 2, \"furniture\": 2, \"steady\": 1, \"legs\": 1, \"tape\": 1, \"study\": 1, \"comfortable\": 1, \"assemble\": 1, \"others\": 1, \"office\": 1, \"diy\": 2, \"discretion\": 2, \"hero\": 3, \"qubo\": 2, \"pan\": 1, \"360\": 1, \"rotation\": 1, \"ptz\": 1, \"set\": 4, \"eset\": 1, \"security\": 2, \"pc\": 1, \"bowls\": 1, \"safely\": 1, \"plate\": 1, \"bowl\": 1, \"prodect\": 1, \"crockery\": 1}", "index_docs": "{\"21\": 5605, \"4\": 11296, \"46\": 2141, \"1\": 29840, \"70\": 1187, \"14\": 6696, \"31\": 5529, \"8\": 9395, \"64\": 1212, \"10\": 9039, \"9\": 9356, \"5\": 11216, \"15\": 5703, \"32\": 5506, \"33\": 5506, \"6\": 11023, \"17\": 5648, \"24\": 5605, \"18\": 5640, \"26\": 5594, \"29\": 5535, \"22\": 5609, \"23\": 5608, \"13\": 7680, \"30\": 5535, \"7\": 10954, \"27\": 5588, \"25\": 5600, \"11\": 9029, \"73\": 922, \"49\": 1650, \"75\": 861, \"35\": 4581, \"2\": 17436, \"43\": 2180, \"219\": 5, \"34\": 4687, \"42\": 2456, \"50\": 1324, \"3\": 11640, \"16\": 5655, \"44\": 2179, \"45\": 2176, \"41\": 3477, \"130\": 11, \"56\": 1259, \"60\": 1219, \"57\": 1234, \"63\": 1214, \"20\": 5614, \"171\": 7, \"190\": 6, \"169\": 7, \"36\": 3639, \"603\": 1, \"89\": 43, \"220\": 5, \"170\": 7, \"602\": 1, \"221\": 5, \"48\": 2127, \"76\": 847, \"69\": 1190, \"58\": 1227, \"37\": 3591, \"19\": 5638, \"28\": 5558, \"52\": 1325, \"51\": 1325, \"47\": 2137, \"72\": 956, \"38\": 3577, \"40\": 3500, \"39\": 3576, \"55\": 1271, \"66\": 1204, \"53\": 1283, \"71\": 1167, \"65\": 1207, \"62\": 1216, \"59\": 1224, \"61\": 1217, \"604\": 1, \"54\": 1273, \"74\": 864, \"80\": 112, \"67\": 1193, \"68\": 1191, \"172\": 7, \"85\": 59, \"82\": 69, \"605\": 1, \"79\": 786, \"77\": 789, \"78\": 789, \"259\": 4, \"173\": 7, \"84\": 59, \"607\": 1, \"390\": 2, \"606\": 1, \"98\": 22, \"608\": 1, \"609\": 1, \"298\": 3, \"391\": 2, \"299\": 3, \"222\": 5, \"610\": 1, \"611\": 1, \"612\": 1, \"223\": 5, \"613\": 1, \"131\": 12, \"392\": 2, \"614\": 1, \"615\": 1, \"110\": 16, \"81\": 99, \"174\": 7, \"175\": 7, \"83\": 64, \"393\": 2, \"96\": 24, \"616\": 1, \"617\": 1, \"619\": 1, \"618\": 1, \"620\": 1, \"621\": 1, \"87\": 46, \"622\": 1, \"161\": 8, \"623\": 1, \"88\": 44, \"92\": 29, \"115\": 15, \"191\": 6, \"394\": 2, \"97\": 24, \"192\": 6, \"94\": 25, \"624\": 1, \"101\": 19, \"193\": 6, \"132\": 12, \"300\": 3, \"625\": 1, \"90\": 32, \"395\": 2, \"301\": 3, \"397\": 2, \"396\": 2, \"93\": 26, \"626\": 1, \"116\": 15, \"149\": 9, \"124\": 13, \"224\": 5, \"302\": 3, \"303\": 3, \"628\": 1, \"627\": 1, \"133\": 12, \"260\": 4, \"95\": 25, \"629\": 1, \"225\": 5, \"630\": 1, \"398\": 2, \"194\": 6, \"304\": 3, \"226\": 5, \"176\": 7, \"399\": 2, \"631\": 1, \"632\": 1, \"195\": 6, \"196\": 6, \"305\": 3, \"633\": 1, \"307\": 3, \"400\": 2, \"306\": 3, \"134\": 12, \"402\": 2, \"401\": 2, \"634\": 1, \"635\": 1, \"403\": 2, \"308\": 3, \"636\": 1, \"150\": 9, \"135\": 12, \"637\": 1, \"639\": 1, \"261\": 4, \"640\": 1, \"404\": 2, \"638\": 1, \"643\": 1, \"642\": 1, \"641\": 1, \"644\": 1, \"405\": 2, \"117\": 15, \"111\": 16, \"645\": 1, \"197\": 6, \"406\": 2, \"646\": 1, \"177\": 7, \"647\": 1, \"99\": 23, \"408\": 2, \"119\": 15, \"118\": 15, \"648\": 1, \"407\": 2, \"103\": 20, \"649\": 1, \"227\": 5, \"310\": 3, \"125\": 13, \"121\": 14, \"309\": 3, \"86\": 57, \"311\": 3, \"126\": 13, \"312\": 3, \"228\": 5, \"122\": 14, \"313\": 3, \"409\": 2, \"410\": 2, \"138\": 11, \"650\": 1, \"151\": 9, \"314\": 3, \"198\": 6, \"651\": 1, \"411\": 2, \"315\": 3, \"412\": 2, \"654\": 1, \"652\": 1, \"653\": 1, \"655\": 1, \"656\": 1, \"262\": 4, \"127\": 13, \"413\": 2, \"178\": 7, \"414\": 2, \"415\": 2, \"417\": 2, \"416\": 2, \"658\": 1, \"657\": 1, \"112\": 16, \"659\": 1, \"661\": 1, \"316\": 3, \"660\": 1, \"662\": 1, \"418\": 2, \"139\": 11, \"179\": 7, \"663\": 1, \"128\": 13, \"419\": 2, \"664\": 1, \"317\": 3, \"318\": 3, \"665\": 1, \"145\": 10, \"100\": 22, \"666\": 1, \"140\": 10, \"229\": 5, \"667\": 1, \"199\": 6, \"668\": 1, \"180\": 7, \"670\": 1, \"669\": 1, \"420\": 2, \"672\": 1, \"671\": 1, \"421\": 2, \"319\": 3, \"673\": 1, \"152\": 9, \"674\": 1, \"675\": 1, \"320\": 3, \"263\": 4, \"676\": 1, \"422\": 2, \"141\": 11, \"423\": 2, \"181\": 7, \"321\": 3, \"424\": 2, \"102\": 16, \"322\": 3, \"677\": 1, \"182\": 7, \"425\": 2, \"230\": 5, \"162\": 8, \"200\": 6, \"426\": 2, \"183\": 7, \"678\": 1, \"680\": 1, \"184\": 7, \"679\": 1, \"684\": 1, \"683\": 1, \"682\": 1, \"681\": 1, \"685\": 1, \"686\": 1, \"687\": 1, \"427\": 2, \"688\": 1, \"692\": 1, \"690\": 1, \"691\": 1, \"689\": 1, \"428\": 2, \"693\": 1, \"323\": 3, \"694\": 1, \"695\": 1, \"696\": 1, \"429\": 2, \"697\": 1, \"123\": 14, \"231\": 5, \"265\": 4, \"264\": 4, \"266\": 4, \"430\": 2, \"136\": 10, \"324\": 3, \"431\": 2, \"201\": 6, \"698\": 1, \"699\": 1, \"153\": 9, \"142\": 11, \"700\": 1, \"202\": 6, \"325\": 3, \"267\": 3, \"701\": 1, \"432\": 2, \"268\": 4, \"203\": 6, \"269\": 4, \"104\": 20, \"433\": 2, \"702\": 1, \"204\": 6, \"108\": 16, \"232\": 5, \"703\": 1, \"704\": 1, \"705\": 1, \"327\": 3, \"326\": 3, \"109\": 17, \"91\": 31, \"706\": 1, \"434\": 2, \"328\": 3, \"329\": 3, \"146\": 10, \"330\": 3, \"270\": 4, \"163\": 8, \"435\": 2, \"436\": 2, \"437\": 2, \"707\": 1, \"438\": 2, \"331\": 3, \"708\": 1, \"709\": 1, \"710\": 1, \"714\": 1, \"713\": 1, \"712\": 1, \"711\": 1, \"333\": 3, \"332\": 3, \"439\": 2, \"271\": 4, \"715\": 1, \"234\": 5, \"233\": 5, \"716\": 1, \"440\": 2, \"441\": 2, \"143\": 11, \"120\": 15, \"334\": 3, \"717\": 1, \"113\": 16, \"718\": 1, \"719\": 1, \"335\": 3, \"442\": 2, \"720\": 1, \"336\": 3, \"235\": 5, \"185\": 7, \"721\": 1, \"722\": 1, \"443\": 2, \"205\": 6, \"723\": 1, \"444\": 2, \"724\": 1, \"725\": 1, \"445\": 2, \"236\": 5, \"446\": 2, \"728\": 1, \"727\": 1, \"337\": 3, \"726\": 1, \"729\": 1, \"447\": 2, \"730\": 1, \"272\": 4, \"448\": 2, \"237\": 5, \"731\": 1, \"206\": 6, \"449\": 2, \"450\": 2, \"207\": 6, \"732\": 1, \"733\": 1, \"735\": 1, \"734\": 1, \"338\": 3, \"736\": 1, \"737\": 1, \"339\": 3, \"739\": 1, \"340\": 3, \"238\": 5, \"738\": 1, \"740\": 1, \"341\": 3, \"452\": 2, \"451\": 2, \"342\": 3, \"453\": 2, \"273\": 4, \"343\": 3, \"454\": 2, \"456\": 2, \"455\": 2, \"208\": 6, \"114\": 16, \"457\": 2, \"164\": 8, \"458\": 2, \"186\": 7, \"274\": 4, \"459\": 2, \"460\": 2, \"741\": 1, \"742\": 1, \"344\": 3, \"239\": 5, \"743\": 1, \"744\": 1, \"746\": 1, \"745\": 1, \"345\": 3, \"747\": 1, \"144\": 11, \"748\": 1, \"346\": 3, \"461\": 2, \"462\": 2, \"749\": 1, \"187\": 7, \"750\": 1, \"464\": 2, \"465\": 2, \"463\": 2, \"240\": 4, \"154\": 9, \"751\": 1, \"165\": 8, \"752\": 1, \"166\": 8, \"753\": 1, \"755\": 1, \"754\": 1, \"757\": 1, \"756\": 1, \"759\": 1, \"758\": 1, \"761\": 1, \"347\": 3, \"760\": 1, \"762\": 1, \"275\": 4, \"763\": 1, \"764\": 1, \"466\": 2, \"209\": 6, \"468\": 2, \"467\": 2, \"276\": 4, \"765\": 1, \"469\": 2, \"767\": 1, \"766\": 1, \"769\": 1, \"768\": 1, \"470\": 2, \"770\": 1, \"771\": 1, \"241\": 5, \"471\": 2, \"772\": 1, \"773\": 1, \"774\": 1, \"472\": 2, \"155\": 9, \"775\": 1, \"776\": 1, \"777\": 1, \"779\": 1, \"778\": 1, \"473\": 2, \"475\": 2, \"210\": 6, \"474\": 2, \"211\": 6, \"780\": 1, \"781\": 1, \"783\": 1, \"784\": 1, \"782\": 1, \"785\": 1, \"476\": 2, \"477\": 2, \"156\": 9, \"786\": 1, \"478\": 2, \"167\": 8, \"480\": 2, \"212\": 6, \"479\": 2, \"788\": 1, \"789\": 1, \"790\": 1, \"481\": 2, \"787\": 1, \"792\": 1, \"791\": 1, \"348\": 3, \"793\": 1, \"794\": 1, \"798\": 1, \"796\": 1, \"795\": 1, \"797\": 1, \"349\": 3, \"799\": 1, \"800\": 1, \"801\": 1, \"350\": 3, \"351\": 3, \"802\": 1, \"352\": 3, \"803\": 1, \"157\": 9, \"482\": 2, \"804\": 1, \"806\": 1, \"805\": 1, \"807\": 1, \"213\": 6, \"808\": 1, \"809\": 1, \"810\": 1, \"811\": 1, \"483\": 2, \"353\": 3, \"485\": 2, \"277\": 4, \"484\": 2, \"487\": 2, \"486\": 2, \"129\": 13, \"278\": 4, \"279\": 4, \"812\": 1, \"488\": 2, \"214\": 6, \"813\": 1, \"814\": 1, \"242\": 5, \"489\": 2, \"147\": 10, \"816\": 1, \"815\": 1, \"818\": 1, \"819\": 1, \"817\": 1, \"821\": 1, \"820\": 1, \"215\": 6, \"490\": 2, \"216\": 6, \"491\": 2, \"492\": 2, \"493\": 2, \"494\": 2, \"495\": 2, \"243\": 5, \"496\": 2, \"280\": 4, \"822\": 1, \"823\": 1, \"825\": 1, \"824\": 1, \"826\": 1, \"827\": 1, \"281\": 4, \"831\": 1, \"828\": 1, \"832\": 1, \"830\": 1, \"497\": 2, \"829\": 1, \"834\": 1, \"835\": 1, \"833\": 1, \"498\": 2, \"836\": 1, \"837\": 1, \"499\": 2, \"838\": 1, \"839\": 1, \"840\": 1, \"841\": 1, \"137\": 12, \"354\": 3, \"282\": 4, \"842\": 1, \"356\": 3, \"355\": 3, \"500\": 2, \"844\": 1, \"843\": 1, \"357\": 3, \"845\": 1, \"847\": 1, \"846\": 1, \"158\": 9, \"848\": 1, \"849\": 1, \"244\": 5, \"850\": 1, \"501\": 2, \"851\": 1, \"283\": 4, \"852\": 1, \"853\": 1, \"854\": 1, \"855\": 1, \"856\": 1, \"502\": 2, \"358\": 3, \"284\": 4, \"359\": 3, \"245\": 5, \"857\": 1, \"858\": 1, \"503\": 2, \"246\": 5, \"188\": 7, \"504\": 2, \"360\": 3, \"505\": 1, \"506\": 2, \"859\": 1, \"507\": 2, \"862\": 1, \"864\": 1, \"861\": 1, \"860\": 1, \"863\": 1, \"247\": 4, \"285\": 4, \"508\": 2, \"865\": 1, \"866\": 1, \"509\": 2, \"361\": 3, \"869\": 1, \"868\": 1, \"510\": 2, \"870\": 1, \"867\": 1, \"871\": 1, \"872\": 1, \"248\": 5, \"511\": 2, \"513\": 2, \"512\": 2, \"362\": 3, \"515\": 2, \"514\": 2, \"874\": 1, \"873\": 1, \"875\": 1, \"516\": 2, \"876\": 1, \"517\": 2, \"877\": 1, \"878\": 1, \"880\": 1, \"879\": 1, \"363\": 3, \"881\": 1, \"882\": 1, \"217\": 